<?php
return [
    'language' => '🇷🇺 Русский',
    "chat.greetings" => "Всем привет. Меня зовут Анфиса. Я умею считать карму.\r\nИспользуй /settings для смены языка.",
    "karma.plus" => "<b>%s (%d)</b> увеличил карму <b>%s (%d)</b>",
    "karma.minus" => "<b>%s (%d)</b> уменьшил карму <b>%s (%d)</b>",
    "karma.set" => "Пользователю <b>%s</b> установлена карма %d",
    "karma.notEnough" => "Ты <b>не можешь</b> голосовать с отрицательной кармой",
    "settings.title" => "<b>Настройки</b>\r\n",
    "settings.language" => "🗣Язык: <b>%s</b>\r\n",
    "settings.button.lang" => "🗣 Сменить язык",
    "settings.answer.changeLang" => "Язык сменён на %s",
    "top.empty" => "В этом чате нет кармы 🤷‍♀️",
    "top.title" => "🏆 Самые почётные люди этого чата:",
    "top.record" => "%s (%d)",
];